[
  [
	"N ##2073874-23.2019.8.26.0000## - Processo Digital. Peticoes para juntada devem ser apresentadas exclusivamente por meio eletronico, nos termos do artigo 7 da Res. 551/2011 - Agravo de Instrumento - Piracicaba - Agravante: M. C. da S. (Menor) - Agravada: S. M. de E. - Magistrado(a) Dora Aparecida Martins - Deram provimento ao recurso. V. U. - AGRAVO DE INSTRUMENTO. DECISAO AGRAVADA QUE INDEFERIU A TUTELA PARA COMPELIR O MUNICIPIO A EFETIVACAO DA MATRICULA DA IMPETRANTE EM CRECHE, PROXIMA DA RESIDENCIA, EM PERIODO INTEGRAL. REFORMA CABIVEL. INTELIGENCIA DOS ARTIGOS 205, 208, IV, E 211, Paragrafo 2, CONSTITUICAO FEDERAL, E DOS ARTIGOS 53, V, 54, IV, E 208, III, ESTATUTO DA CRIANCA E DO ADOLESCENTE. PERIODO INTEGRAL QUE TEM O CONDAO DE PROPICIAR A CRIANCA AMBIENTE SEGURO E ADEQUADO PARA SEU DESENVOLVIMENTO, ALEM DE POSSIBILITAR AOS PAIS REALIZACAO DE ATIVIDADE LABORATIVA REGULAR. MULTA DIARIA IMPOSTA EX OFFICIO EM R$ 100, 00, EM HOMENAGEM AOS PRINCIPIOS DA RAZOABILIDADE E PROPORCIONALIDADE, COM VISTAS A CONSECUCAO DE SUA FINALIDADE, CUMPRIR A OBRIGACAO IMPOSTA. RECURSO PROVIDO. - Advs: Defensoria Publica do Estado de Sao Paulo (OAB: 99999/ DP) - Rodrigo Prado Marques (OAB: 270206/SP) (Procurador) - Richard Alex Montilha da Silva (OAB: 193534/SP) (Procurador) - Gilvania Rodrigues Cobus (OAB: 135517/SP) (Procurador) - Palacio da Justica - Sala 309",
	{
	  "entities":
	  [
		[223, 242, "AGRAVANTE"],
		[255, 266, "AGRAVADA"],
		[1100, 1158, "ADV"],
		[1161, 1212, "ADV"],
		[1215, 1275, "ADV"],
		[1278, 1332, "ADV"],
		[1335, 1353, "ADV"],
		[1356, 1364, "ADV"]
	  ]
	}
  ],
  
  [
    "NO. PROCESSO......: ##201901007657## PROCESSO ORIGEM..: 201988701392 PROCEDENCIA.......: 1 JUIZADO ESPECIAL CIVEL E CRIMINAL DE SOCORRO RELATOR.......: DRA. LIVIA SANTOS RIBEIRO MEMBRO.......: DR. ALDO DE ALBUQUERQUE MELLO MEMBRO.......: DR. PABLO MORENO CARVALHO DA LUZ RECORRENTE.......: OMNI FINANCEIRA ADVOGADO.......: NEILDES ARAUJO AGUIAR DI GESU - OAB: 217897/SP RECORRIDO.......: MARIA IRLANEIDE DE JESUS LEANDRO ADVOGADO.......: GABRIEL MANHAES SILVA - OAB: 1082-A-/SE EMENTA: VOTO/EMENTA: RECURSO INOMINADO DA PARTE DEMANDADA. DIREITO DO CONSUMIDOR. NEGATIVACAO POR DEBITO ORIGINADO DE RELACAO CONTRATUAL NAO RECONHECIDA. ONUS PROBATORIO RELATIVO A EXISTENCIA DO CONTRATO DO FORNECEDOR. INTELIGENCIA DO ART. 373, II E Paragrafo 1, DO CPC E DO ART. 14, Paragrafo 3, DO CDC.",
	{
	  "entities":
	  [
		[152, 177, "RELATOR"],
		[193, 222, "MEMBRO"],
		[238, 270, "MEMBRO"],
		[290, 305, "RECORRENTE"],
		[323, 369, "ADV"],
		[438, 477, "ADV"],
		[388, 420, "RECORRIDO"]
	  ]
	}
  ],
  
  [
	"00013 - ##0009241-62.2017.8.13.0002## Exequente: Lindeia Bernardes Zica Pires; Executado: Luciene Aparecida Martins Fernandes Intimacao. Prazo de 0005 dia(s). Fica o procurador da parte exequente intimada para que, no prazo de 05 (cinco) dias, forneca o endereco atualizado de sua cliente. Adv - Rafael Richard Melo Paiva, Cleonan Humberto de Oliveira, Marcos da Costa Resende.",
	{
	  "entities":
	  [
		[49, 77, "EXEQUENTE"],
		[90, 125, "EXECUTADO"],
		[296, 321, "ADV"],
		[323, 351, "ADV"],
		[353, 376, "ADV"]
	  ]
	}
  ],
  
  [
	"Proc. ##0247795-20.2017.8.19.0001## - RENATO RIBEIRO GAUDIOSO E OUTRO (Adv(s). Dr(a). HELIO VILLELA DUPLAN (OAB/RJ-043838) X KRAFT FOODS BRASIL LTDA E OUTRO (Adv(s). Dr(a). FELIPE ZORZAN ALVES (OAB/SP-182184), Dr(a). JORGE ANDRE FERREIRA MARQUES (OAB/RJ-056947), Dr(a). JORGE ROBSON ALVES DE OLIVEIRA (OAB/RJ-092653) Despacho: Intime-se pessoalmente a parte autora para dar regular andamento ao feito no prazo de 5 dias sob pena de extincao e baixa",
	{
	  "entities":
	  [
		[38, 69, "AUTOR"],
		[125, 156, "REU"],
		[86, 122, "ADV"],
		[173, 208, "ADV"],
		[217, 261, "ADV"],
		[270, 316, "ADV"]
	  ]
	}
  ],
  
  [
	"##8000412-39.2017.8.05.0014## Procedimento Do Juizado Especial Civel Jurisdicao: Araci Autor: Pedro Mateus De Santana Advogado: Tassia Rebecca Freitas Mota Almeida (OAB:0033935/BA) Advogado: Leon Ramiro Silva E Silva (OAB:0027797/BA) Reu: Banco Do Brasil /sa Advogado: Marcos Caldas Martins Chagas (OAB:0047104/BA) Intimacao: JUIZO DE DIREITO DA COMARCA DE ARACI- BAHIA Processo n ##8000412-39.2017.8.05.0014## Haja vista o retorno dos autos, intimem-se as partes, por seus Procuradores, no prazo de 15 (quinze) dias, para requererem o que entenderem necessario. Por fi m, em homenagem aos principios de economia e de celeridade processuais, atribuo a este Despacho FORCA DE MANDA- DO DE INTIMACAO/CITACAO, o que dispensa a expedicao de mandados ou quaisquer outras diligencias. Findo o prazo, a conclusao. Araci, 03 de junho de 2019. Manuela Rodrigues Fernandes Juiza de Direito Designada PODER JUDICIARIO TRIBUNAL DE JUSTICA DO ESTADO DA BAHIA V DOS FEITOS DE REL DE CONS CIV E COMERCIAIS DE ARACI INTIMACAO",
	{
	  "entities":
	  [
		[94, 117, "AUTOR"],
		[239, 258, "REU"],
		[128, 180, "ADV"],
		[191, 233, "ADV"],
		[269, 314, "ADV"]
	  ]
	}
  ],
  
  [
	"AGRAVO DE INSTRUMENTO (202) N ##5005262-25.2017.4.03.0000## AGRAVANTE: COMPANHIA EXCELSIOR DE SEGUROS Advogados do(a) AGRAVANTE: DENIS ATANAZIO - SP229058-A, MARIA EMILIA GONCALVES DE RUEDA - PE23748-A  AGRAVADO: EVA MARIA FURLANETTO RUFFO, GUILHERME SAVIO, ISABEL GREGIO DE PAULA, JOAO CARLOS MARQUIORI, JOSE DORIVAL FERRARI Advogado do(a) AGRAVADO: LUIZ CARLOS SILVA - SP168472-A Advogado do(a) AGRAVADO: LUIZ CARLOS SILVA - SP168472-A Advogado do(a) AGRAVADO: LUIZ CARLOS SILVA - SP168472-A Advogado do(a) AGRAVADO: LUIZ CARLOS SILVA - SP168472-A Advogado do(a) AGRAVADO: LUIZ CARLOS SILVA - SP168472-A VISTA - CONTRARRAZOES Certifico que os presentes autos acham-se com vista ao(s) recorrido(s) para apresentar(em) contrarrazoes ao(s) recurso(s) especial(ais) e/ou extraordinario(s) interposto(s), nos termos do artigo 1.030 do Codigo de Processo Civil. Sao Paulo, 14 de agosto de 2019 Boletim - Decisoes Terminativas Nro 7629/2019 DIVISAO DE AGRAVO DE INSTRUMENTO SECAO DE PROCEDIMENTOS DIVERSOS - RCED DECISAO(OES) PROFERIDA(S) PELA VICE-PRESIDENCIA RECURSO(S) ESPECIAL(IS) / EXTRAORDINARIO(S)",
	{
	  "entities":
	  [
		[71, 101, "AGRAVANTE"],
		[129, 156, "ADV"],
		[158, 201, "ADV"],
		[351, 381, "ADV"],
		[407, 437, "ADV"],
		[463, 493, "ADV"],
		[519, 549, "ADV"],
		[575, 605, "ADV"],
		[213, 239, "AGRAVADO"],
		[241, 256, "AGRAVADO"],
		[258, 280, "AGRAVADO"],
		[282, 303, "AGRAVADO"],
		[305, 325, "AGRAVADO"]
	  ]
	}
  ]
]